<?php if (!defined('THINK_PATH')) exit();?>
                  <div class="help_item">
                      <div class="help_item_text">
                        <p>智能解析即指根据网站访问者所在的网络类型，智能判断给用户提供最佳的访问解析地址，使访问用户获得最快捷、最流畅的体验。例如当判断访问者来源为联通用户，那我们就将域名解析到联通的服务器IP上；当判断访问者来源为电信用户，那我们就将域名解析到到电信的服务器IP上。</p>

                        <p>目前我们支持的运营ISP线路有：</p>
                        <p>电信、联通、铁通、移动、教育网、长城宽带</p>

                        <p>更加多的运营商支持和区域性区分将会不断加入，敬请期待。</p>
                      </div>
                  </div>